{
    "prefaces": [
        "Cheer up! The heirs of {guild} will be by your side until the end!",
        "Apparently, the shamans of Rekos are lolis!",
        "Seventh world's Destina is just imprint material.",
        "The Goddess resets the world, but in the process the world becomes shittier.",
        "If you buy the special edition New Year Rabbit Fortune Cookies 10-Piece Set, it comes with a special card that tells your fortune for the new year!"
    ],
    "transitions": [
        "And with that in mind, let's check today's rabbit fortune cookie...!"
    ],
    "krautunes": [
        "Tada! Super Krau!",
        "A beautiful, smart, and loving Krau will be coming into your life.",
        "Krau in the hand is better than a descending blade in the air.",
        "A fresh Krau will put you on your way.",
        "Krau is a present you give yourself.",
        "A Krau hater not only will lose what he has, but also will lose what he doesn’t have.",
        "A golden spark of Krau falls into your lap this month.",
        "A person is never too poor to build Krau.",
        "A truly rich life contains Krau and nat 5s in abundance.",
        "Krau can be real happiness.",
        "Savor your Krau – he is precious.",
        "Now is the time to craft something for Krau.",
        "People are naturally attracted to Krau.",
        "The greatest risk is not taking Krau.",
        "If everybody is a worm you should be Krau.",
        "Krau is best rank and you know it.",
        "Krau is hot. That’s it. That’s the truth.",
        "You can choose, right now and in every moment, to put your powerful and effective Krau to purposeful use. There is always something you can do, no matter what the situation may be, that will move your battle forward."
    ],
    "fortunes": [
        "Tada! Super luck!",
        "A beautiful, smart, and loving hero will be coming into your life.",
        "A dubious friend may be an enemy in camouflage.",
        "Extinction in the hand is better than a descending blade in the air.",
        "A fresh start will put you on your way.",
        "A friend asks only for your runes, not your catalysts.",
        "A catalyst is a present you give yourself.",
        "A gacha addict not only will lose what he has, but also will lose what he doesn’t have.",
        "A golden spark of opportunity falls into your lap this month.",
        "A good friendship is often more important than an ML5.",
        "A good time to finish up old promotion tasks.",
        "A hunch is gacha trying to tell you something.",
        "A lifetime friend shall soon be made.",
        "A lifetime of happiness lies ahead of you.",
        "A light heart carries you through all the hard times.",
        "A new perspective will come with the new rate up.",
        "A person is never too poor to roll.",
        "A person of words and not deeds is like a garden full of weebs.",
        "A pleasant surprise is waiting for you.",
        "A small donation is call for. It’s the right thing to do.",
        "A waifu is your personal welcome mat.",
        "A smooth long journey! Great expectations.",
        "A truly rich life contains moonlight and nat 5s in abundance.",
        "Accept something that you cannot change, and you will feel better.",
        "Adventure can be real happiness.",
        "All the effort you are making will ultimately pay off.",
        "All the troubles you have will pass away very slowly.",
        "All your hard work will soon pay off.",
        "Savor your skystone – it is precious.",
        "You learn from your mistakes... You will learn a lot today.",
        "You must roll, or hate yourself for not rolling.",
        "Now is the time to craft something new.",
        "A stranger, is a hero you have not spoken to yet.",
        "If you feel you geared right, stand firmly by your convictions.",
        "The heir on the top of the mountain did not fall there.",
        "Your rolls will make you happy today.",
        "People are naturally attracted to 5 stars.",
        "The greatest risk is not taking one.",
        "If everybody is a worm you should be an ML worm.",
        "Make all you can, save all you can, give all you can.",
        "About time I got out of that cookie.",
        "You broke my cookie!",
        "The simplest answer is to RTA.",
        "If you are afraid to shake the dice, you will never throw a six.",
        "You can choose, right now and in every moment, to put your powerful and effective abilities to purposeful use. There is always something you can do, no matter what the situation may be, that will move your battle forward.",
        "Failure is the mother of all rage.",
        "Conquer your fears or they will conquer you.",
        "Bad luck and misfortune will follow you all your days.",
        "Run.",
        "Ignore previous cookie."
    ]
}