{
    "prefaces": [
        "Cheer up! The heirs of {guild} will be by your side until the end!"
    ],
    "transitions": [
        "And with that in mind, let's check today's rabbit fortune cookie...!"
    ],
    "fortunes": [
        "Tada! Super luck!",
        "A beautiful, smart, and loving hero will be coming into your life.",
        "A dubious friend may be an enemy in camouflage.",
        "Extinction in the hand is better than a descending blade in the air.",
        "A fresh start will put you on your way.",
        "A friend asks only for your runes, not your catalysts.",
        "A catalyst is a present you give yourself.",
        "A gacha addict not only will lose what he has, but also will lose what he doesn’t have.",
        "A golden spark of opportunity falls into your lap this month.",
        "A good friendship is often more important than an ML5.",
        "A good time to finish up old promotion tasks.",
        "A hunch is gacha trying to tell you something.",
        "A lifetime friend shall soon be made.",
        "A lifetime of happiness lies ahead of you.",
        "A light heart carries you through all the hard times.",
        "A new perspective will come with the new rate up.",
        "A person is never too poor to roll.",
        "A person of words and not deeds is like a garden full of weebs.",
        "A pleasant surprise is waiting for you.",
        "A small donation is call for. It’s the right thing to do.",
        "A waifu is your personal welcome mat.",
        "A smooth long journey! Great expectations.",
        "A truly rich life contains moonlight and nat 5s in abundance.",
        "Accept something that you cannot change, and you will feel better.",
        "Adventure can be real happiness.",
        "All the effort you are making will ultimately pay off.",
        "All the troubles you have will pass away very slowly.",
        "All your hard work will soon pay off.",
        "Savor your skystone – it is precious."
    ]
}